    

<?php include 'links.php'; ?> 
 




        <p>
        <b>Γενικές Πληροφορίες</b><ul>
        <li>Ώρες Διδασκαλίας: Τρίτη 3-5 μ.μ., Πέμπτη 12-2 μ.μ., Αμφιθέατρο</li>
        <li>Εργαστήρια: Πέμπτη 3-7 μ.μ.</li></ul>
        <b>Βαθμολογία:</b><br> <ul><li>Ο τελικός βαθμός του μαθήματος προκύπτει από τα εργαστήρια, τις εργασίες και την τελική εξέταση.</li>
        <li>Τα εργαστήρια είναι υποχρεωτικά για τους φοιτητές του πρώτου έτους (επιτρέπονται το πολύ δύο απουσίες). Ο βαθμός του εργαστηρίου μετράει για 20% του τελικού βαθμού.</li>
        <li>Ο βαθμός της τελικής εξέτασης μετράει 60% του τελικού βαθμού. Για να περάσετε το μάθημα θα πρέπει να γράψετε τουλάχιστον 4.5 στην τελική εξέταση, και να έχετε βαθμό τουλάχιστον (5) πέντε συνολικά.</li></ul>
        <strong>Σε αυτή την σελίδα μπορείτε να βρείτε υλικό για το μάθημα σε μορφή εγγράφων, που περιλαμβάνει τις νέες ανακοινώσεις, τα στοιχεία επικοινωνίας
        με τους διδάσκοντες, τις εκφωνήσεις εργασιών.</strong>
        </p>
        <img
          src="https://miro.medium.com/max/600/0*7zMicw-FfThCbN35.png"
        />
      </div>
    </div>
  </body>
</html>





